<?php

return [

    ////////////// ------------ master page -----------------////////////////


    'home'  => 'الصفحة الرئيسية',
    'cart' =>'السلة',
    'register' =>'التسجيل',
    'sign_in' =>'تسجيل الدخول',
    'List_of_Car'=>'قائمة العروض',
    'About'=>'حول الموقع',
    'Blog'=>'المدونة',
    'Contact'=>'تواصل معنا',
    'adress'=>'العنوان',
    'phone'=>'+49 172 0000000',
    'name_logo_css' =>'<span>المكنون</span>',
    'name_website' =>'المكنون',
    'Language' =>'اللغات',

    ////////////// ------------ index page -----------------////////////////

    'Find_your_Car' =>'ابحث عن سيارتك',



    ////////////// ------------ car page -----------------////////////////

    

];
